<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../../estilos.css">
    <link rel="icon" type="image/png" href="../../Imagenes/Icono.png">
    <title>Armentia</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="../principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="../C2.html">2 Meses</a></li>
                        <li><a href="../C6.html">Madrid</a></li>
                        <li><a href="../C8.html">Fin del 2023</a></li>
                        <li><a href="../C11.html">6 Meses</a></li>
                        <li><a href="../C13.html">9 Meses</a></li>
                        <li><a href="../Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="../Aniversario.html">Aniversario</a></li>
                        <li><a href="../Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="../About us.html">Sobre Nosotros</a></li>
                        <li><a href="../Destacados.html">Destacados</a></li>
                        <li><a href="../Razones.html">Razones para Amarte</a></li>
                        <li><a href="../Tu.html">T&uacute;</a></li>
                        <li><a href="../Fotos.html">Fotos</a></li>
                        <li><a href="../Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="../C1.html">Me enamor&eacute;</a></li>
                        <li><a href="../C3.html">Malentendidos</a></li>
                        <li><a href="../C4.html">¿Enamoramiento?</a></li>
                        <li><a href="../C5.html">Discusiones</a></li>
                        <li><a href="../C7.html">Imperfecciones</a></li>
                        <li><a href="../C9.html">Mi ansiedad</a></li>
                        <li><a href="../C10.html">Perd&oacute;n</a></li>
                        <li><a href="../C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="../Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="../No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="../Desaparecer.html">Desaparecer</a></li>
                        <li><a href="../Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="../Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1>- ARMENTIA 07/08/23 -</h1>
            <p>
                Bueno, ya habr&aacute;s visto la fecha sobre la que te voy a hablar esta vez, y sin duda unos de los
                d&iacute;as mas felices de mi vida. T&uacute; en el fondo igual sabias que iba a pasar esa noche, no lo
                s&eacute; la verdad, pero ufita que d&iacute;a...
            </p>
            <p>
                Estuve desde que me levante con los nervios a flor de piel, ya sabes como soy, todo tiene que salir
                seg&uacute;n lo planeado, y cuando lo planeado es algo tan sumamente importante como el inicio de
                nuestra relaci&oacute;n, era inevitable estar nervioso. Recuerdo irte a buscar, no s&eacute; si a la
                estaci&oacute;n o a la parada del tanv&iacute;a. Fuimos a casa y nos dedicamos, como muchas veces, a
                estar tirados en la cama hablando con musica de fondo. No recuerdo de que hablamos ni nada la verdad, ya
                sabes como es mi memoria muchas veces.
            </p>
            <p>
                Para cenar pedimos un Mac a casa, pero claro. Nuestro objetivo era ir a ver los fuegos artificiales,
                adem&aacute;s de porque es algo increible, sino tambi&eacute;n porque yo te ten&iacute;a una sorpresa.
                Cenamos tranquilamente y cogimos el &uacute;ltimo tranvia con el que nos daba tiempo a llegar a ver los
                fuegos artificiales, aunque nos toco aligerar el paso porque sino creo que no habr&iacute;amos llegado a
                tiempo.
            </p>
            <p>
                Hasta ese momento todo hab&iacute;a ido sobre ruedas, tal y como quer&iacute;a... ahora solo quedaba el
                momento de la verdad. He de decir que hable con Itziar el d&iacute;a antes para saber si tu estabas
                dispuesta a ser pareja tan pronto, y como su respuesta fue "est&aacute; esperando a que se lo digas"...
                supe que tenia m&aacute;s a mi favor para no cagarla. Al acabar los fuegos, me tuve que armar un poquito
                de valor y quitarme los nervios no se de que forma, pero saque valor para preguntartelo.
            </p>
            <p>
                Tu respuesta fue positiva, el "si" que mas feliz me ha hecho en mi vida la verdad. Al tiempo me contaste
                que tenias ganas de vacilarme, una vez m&aacute;s, y te planteaste decirme que no solo por ver mi
                cara... pero te aseguro que hiciste bien en no jugar con fuego en ese momento tan cr&iacute;tico.
            </p>
            <p>
                Simplemente, la noche m&aacute;s emocionante de mi vida, en la que m&aacute;s feliz fu&iacute;, o mejor
                dicho, en la que m&aacute;s fel&iacute;z me hiciste.
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../../script.js"></script>
</body>

</html>