<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../../estilos.css">
    <link rel="icon" type="image/png" href="../../Imagenes/Icono.png">
    <title>Kutxi</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="../principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="../C2.html">2 Meses</a></li>
                        <li><a href="../C6.html">Madrid</a></li>
                        <li><a href="../C8.html">Fin del 2023</a></li>
                        <li><a href="../C11.html">6 Meses</a></li>
                        <li><a href="../C13.html">9 Meses</a></li>
                        <li><a href="../Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="../Aniversario.html">Aniversario</a></li>
                        <li><a href="../Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="../About us.html">Sobre Nosotros</a></li>
                        <li><a href="../Destacados.html">Destacados</a></li>
                        <li><a href="../Razones.html">Razones para Amarte</a></li>
                        <li><a href="../Tu.html">T&uacute;</a></li>
                        <li><a href="../Fotos.html">Fotos</a></li>
                        <li><a href="../Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="../C1.html">Me enamor&eacute;</a></li>
                        <li><a href="../C3.html">Malentendidos</a></li>
                        <li><a href="../C4.html">¿Enamoramiento?</a></li>
                        <li><a href="../C5.html">Discusiones</a></li>
                        <li><a href="../C7.html">Imperfecciones</a></li>
                        <li><a href="../C9.html">Mi ansiedad</a></li>
                        <li><a href="../C10.html">Perd&oacute;n</a></li>
                        <li><a href="../C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="../Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="../No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="../Desaparecer.html">Desaparecer</a></li>
                        <li><a href="../Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="../Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1>- KUTXI 01/08/23 -</h1>
            <p>
                Anda que no habremos hablado veces sobre esta tarde, este encuentro que en fin... no s&eacute; ni como
                calificarlo sinceramente. Personalmente me encanta hablar de esta tarde, de la primera vez que nos vimos
                fuera de el ambiente de fiesta que, quieras o no, las personas cambian mucho. Se me vienen a la mente
                miles de cosas sobre este momento, entre todas ellas, t&uacute; cara al verme aparecer por kutxi que
                qued&oacute; guardada en BeReal. Tambi&eacute;n t&uacute; imposibilidad para levantarte y venir conmigo
                adentro del bar a pedir, los nervios te estaban comiendo por dentro y tu misma lo has dicho siempre, te
                entraron hasta ganas de vomitar en aquellos instantes. Yo venia con prisas, con unos coloretes de la
                leche y en el momento que te vi, el aire dejo de entrar a mis pulmones literalmente.
            </p>
            <p>
                Siempre recordaremos esa frase de "respira campe&oacute;n" que me dijo Itziar nada m&aacute;s me
                vi&oacute; en la barra apoyado, agarrando la cerveza con fuerza y planteandome que narices pasaba para
                que estuviera tan nervioso. Una vez se calmaron nuestros estados de &aacute;nimo y volvimos a ser
                personas normales... desde ese momento me lo pase en grande. Independientemente de que estuvieran Iker o
                Izaro, no fueron un impedimento para ninguno de los dos para conocernos un poco m&aacute;s y poder
                hablar de muchos temas que seguro en ese momento nos parecieron interesantes aunque quiz&aacute;s a
                d&iacute;a de hoy no nos gusten.
            </p>
            <p>
                El camino de vuelta al bus tambi&eacute;n fue increible, nos quedamos un poco rezagados los dos para
                conocernos m&aacute;s en detalle y sin nadie de por medio, aunque alguna persona tratase de interponerse
                entre nosotros. Me hizo mucha gracia cuando alguno de los dos, Iker o Itziar, no recuerdo bien, nos dijo
                "vamos tortolitos" porque nos ibamos quedando poco a poco m&aacute;s atr&aacute;s y si no aligerabamos
                igual perd&iacute;ais el bus.
            </p>
            <p>
                Ese dia siempre ser&aacute; una fecha a recordar en nuestra relaci&oacute;n, fue entre comillas el comienzo de
                todo, quiz&aacute;s no fu&eacute; una cita como tal, pero nos sirvi&oacute; para saber por encima quien
                era esa persona y hasta que punto nos merecer&iacute;a la pena luchar por ella. Recalco, siempre
                recordar&eacute; ese d&iacute;a porque uno, me lo pase en grande a pesar de los nervios, y dos... fue el
                comienzo de conocerte y de todo lo que esa semilla ha generado.
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../../script.js"></script>
</body>

</html>