<!DOCTYPE html>
<html lang="es">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../../estilos.css">
    <link rel="icon" type="image/png" href="../../Imagenes/Icono.png">
    <title>Vacaciones</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1>- VACACIONES -</h1>
            <p>Despu&eacute;s de haber empezado de la mejor manera posible nuestra relaci&oacute;n, tocaba separarnos unos dias
                a unos cuantos kilometros el uno del otro. Siempre recordaré que el culpable de separarnos esos
                d&iacute;s era mia, aunque ambos sabemos que a pesar de que yo me hubiera quedado aqu&iacute;, tute
                habr&iacute;s ido a Santa Gadea y tambi&eacute;n habr&iacute;amos estados separados, aunque menos tiempo
                y unos cuantos kilometros menos.</p>
            <p>En todos esos 15 d&iacute;as aprend&iacute; muchas cosas sobre t&iacute;. La que m&aacute;s clara me
                qued&oacute;, que te encanta vacilarme hasta hacerme rabiar siempre que puedes y eres capaz de
                inventarte la mejor de las historias, solo para ver mi reacci&oacute;n. Pero tambi&eacute;n
                aprend&iacute; que la distancia no iba a suponer nada entre nosotros. Que las llamadas despu&eacute;s de
                mi cerveza se volver&iacute;an rutina y aquellas a la noche que supuestamente iban a ser 5 minutos...
                resultaban siendo dos o tres horas.</p>
            <p>Aprend&iacute; tambi&eacute;n muchas cosas a cerca de ti que desconoc&iacute;a, a cerca de tu pasado, la
                importancia que le das a mucahs cosas que, por ejemplo, a mi me pasan desapercibidas. Tambi&eacute;n que
                te preocupas como nadie sabe por las personas que te importan de verdad, me lo demostraste cuando me
                sali&oacute; l&iacute;quido en la rodilla. Que cuando tienes ganas de algo, nada es impedimento para ti
                en absoluto y por m&aacute;s que te digan lo contrario, lo vas a hacer.</p>
            <p>Aprend&iacute; mucho en esos 15 d&iacute;as distanciados, sigo aprendiendo cosas despues de m&aacute;s de
                un a&ntilde;o de relaci&oacute;n y creo que estare en aprendizaje siempre. Esas vacaciones supusieron
                mucho para los dos, no sab&iacute;amos como pod&iacute;a gestionar cada uno esa situaci&oacute;n a pesar
                de estar en contacto 24/7 casi. Fueron muy importantes, en cierto modo un punto de reflexi&oacute;n para
                ambos y seguro que algo m&aacute;s tambi&eacute;n fueron... pero no soy capaz de dar con m&aacute;s
                palabras ahora mismo.</p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../script.js"></script>
</body>

</html>