<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Imperfecciones</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
        <main>
            <h1> - PERD&Oacute;N - </h1>
            <p>Hola cari&ntilde;o, esta vez vengo a recordarte lo muchiiisimo que te amo.
                Se que mucha gente promete y luego rompe esas mismas promesas, o que las palabras se las lleva el
                viento&hellip; por eso vengo a dec&iacute;rtelo y a recordartelo una vez mas.</p>
            <p>Te quiero recordar que eres una de las personas mas importantes de mi vida,
                uno de los pilares de esta y creo que eso lo sabes. Quiero recordarte que te amo con toda mi alma y
                que hablo desde el coraz&oacute;n cuando te digo lo mucho que me importas, cuando digo que quiero
                que seas tu la madre de mis hijos, cuando hacemos esos planes de futuro, con nuestra casa, nuestros
                perros, nuestros ni&ntilde;os&hellip; todo te lo digo desde lo mas profundo de mi coraz&oacute;n,
                benetan.</p>
            <p>Y aunque pienses que las palabras se las lleva el viento o que las promesas
                se acaban rompiendo, quiero decirte que las nuestras no. Te he repetido una y mil veces que no me
                pienso ir de tu lado jam&aacute;s, que quiero acompa&ntilde;arte en lo que nos resta de vida a los
                dos y as&iacute; lo voy a cumplir, porque nuestra historia no va a tener final.</p>
            <p>S&eacute; que muchas veces estoy de mal humor, sensible y por desgracia
                acabo pagando una parte de ello contigo, con mi persona favorita&hellip; y te quiero pedir disculpas
                una vez mas. Cuando estoy as&iacute;, todo me afecta m&aacute;s y pues tu encantador &ldquo;ya
                veremos&rdquo; me mata muchas veces, pero eso no quita que te siga amando igual. Que por mas q me
                afecten las cosas, nunca voy a pensar q no me quieres ver o que no haces ning&uacute;n esfuerzo por
                verme, no&hellip; porque a pesar de que a trav&eacute;s de los mensajes te pueda hacer sentir la
                mala y hacerte sentir mal, cr&eacute;eme que en mi mente todo esta bien, que s&eacute; que me amas
                igual que yo te amo a ti y que t&uacute; tambi&eacute;n quieres verme tanto como yo a ti. Por eso,
                perd&oacute;name por hacerte sentir culpable y mal, nunca ha sido mi intenci&oacute;n y
                tratar&eacute; de que sea la ultima vez que algo as&iacute; suceda con el objetivo de mejorar por
                ti, por nosotros.</p>
            <p>Te amo mi vida, te amoooo &#129782;&#127995;&#129782;&#127995;&#129782;&#127995;</p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
</body>

</html>