<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Imperfecciones</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
        </nav>
        <main>
            <h1> - 6 MESES - </h1>
            <p>Bueno cari&ntilde;o, quien nos lo iba a decir&hellip; Quien nos iba a decir
                esa noche del 29 de julio que nos cruzar&iacute;amos con nuestra futura pareja, que
                tendr&iacute;amos que luchar el uno por el otro desde el inicio, y que en un abrir y cerrar de ojos
                llevar&iacute;amos 6 meses juntos. Quiero aprovechar esta carta para darte las gracias por varias
                cosas, y para disculparme por otras muchas.</p>
            <p>Quiero decirte que estoy muy feliz y muy orgulloso de nosotros, sobre todo
                de ti, de haber vivido contigo miles de experiencias que pensaba tiempo atr&aacute;s que
                acabar&iacute;a viviendo solo, de experimentar nuevos sentimientos, a veces encontrados, y que
                t&uacute; ser&iacute;as el origen de todos y cada uno de ellos. De que en ti encontrar&iacute;a la
                paz que necesitaba, ese hogar, esa luz y ese brillo que mi alma necesitaba para seguir a flote y no
                hundirse.</p>
            <p>Gracias millones de veces por estar a mi lado d&iacute;a tras d&iacute;a,
                en esos momentos donde no me quiero ni a m&iacute; mismo, donde todo es oscuro y donde mi mundo se
                desmorona por momentos. Por estar esos d&iacute;as que son una aut&eacute;ntica mierda y hacerlos
                mejores, de darme todo lo que tienes para hacerme feliz&hellip; de simplemente ser la medicina que
                mi coraz&oacute;n y mi mente siempre han necesitado.</p>
            <p>Gracias por haber estado ah&iacute; en esos momentos de luz, en esos
                d&iacute;as donde ten&iacute;amos tiempo para hacer cualquier plan, para coger el coche y irnos de
                ruta o tomar algo y acabar cenando una hamburguesa o unos nachos&hellip; o incluso esos d&iacute;as
                al comienzo que nuestro tiempo juntos era diminuto Porq a&uacute;n no te sub&iacute;a a casa en
                coche los viernes&hellip; gracias por estar ah&iacute; tambi&eacute;n cuando las cosas han ido
                bien.</p>
            <p>Gracias por elegirme d&iacute;a tras d&iacute;a, por elegir nuestra
                relaci&oacute;n aunque las cosas no siempre est&eacute;n bien. Por dejarme ser esa persona con la
                que re&iacute;r y llorar, con la que comentar y discutir, con la que pasar tiempo de calidad&hellip;
                por dejarme ser tu lugar seguro y por hacerte sentir lo suficientemente segura para ir soltando poco
                a poco todo eso que te guardas a&uacute;n para ti misma.</p>
            <p>Gracias por d&iacute;a tras d&iacute;a trabajar y hacer que todos esos
                complejos que tengo desaparezcan, o al menos, que no tengan peso en mi. Me encanta y gracias por
                reafirmarme una y otra ver lo much&iacute;simo que me amas y que no te vas a separar de mi lado, por
                dejarme claro desde el primer minuto que jam&aacute;s me juzgar&aacute;s por mi forma de ser y menos
                por mi forma de amar tan intensa y caracter&iacute;stica que tengo&hellip; que podr&iacute;a ser yo
                al 100% y que pelear&iacute;as contra todos esos pensamientos intrusivos que tengo hasta cuando
                t&uacute; no tienes fuerza.</p>
            <p>Perd&oacute;n, perd&oacute;n por a veces no entenderme a m&iacute; mismo,
                por pagar contigo mi frustraci&oacute;n, por contestarte mal, por hacerte sentir de menos a veces
                por mi mala cabeza. No puedo prometer un cambio radical, pero si te aseguro que poco a poco estoy
                trabajando en m&iacute; para dejar de encontrar en ti un m&eacute;todo de desahogo y que seas esa
                &uacute;nica persona que me ayude con todo, que no pagues los platos rotos nunca m&aacute;s. Y poco
                a poco creo que lo estoy consiguiendo, poco a poco.</p>
            <p>Perd&oacute;n por ser tan inseguro, por pensar muchas veces que el origen
                del problema era yo, que por motivos m&aacute;s que l&oacute;gicos y justificado, el hecho de no verme
                supon&iacute;a algo m&aacute;s all&aacute; de la realidad, por pensar que alguna de nuestras
                discusiones pueda acabar con esto tan bonito que estamos construyendo.</p>
            <p>En definitiva mivida, estoy s&uacute;per s&uacute;per feliz de nosotros, y
                reitero una vez m&aacute;s, estoy suuuper feliz de ti y s&uacute;per orgulloso de esa mujer que
                aquel 7 de Agosto decidi&oacute; empezar a compartir conmigo su vida y volverse un pilar de esta, de
                dejarme formar parte de tu familia y bueno, de absolutamente todo lo que me has dado.
                Much&iacute;simas gracias cari&ntilde;o por todo lo que haces por mi a cada segundo, y perdona por a
                veces no estar a la altura de una mujer como t&uacute; cari&ntilde;o, te quiero, te adoro,
                simplemente&hellip; te amo como a nada en este universo</p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
</body>

</html>