<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>D&iacute;as duros</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1> - D&Iacute;AS DUROS - </h1>
            <p>Hola cari&ntilde;o, soy consciente de que estos d&iacute;as est&aacute;n
                siendo bastante complejos y estamos teniendo que gestionar much&iacute;simas emociones a la vez,
                t&uacute; sobretodo, y que no est&aacute; siendo sencillo. Simplemente quer&iacute;a decirte que
                poco a poco iremos a mejor y saldremos de aqu&iacute;, que a pesar de que nos pueda estar costando,
                lo vamos a conseguir juntos.</p>
            <p>Yo he entrado en un bloqueo emocional donde todo me afecta much&iacute;simo
                m&aacute;s de lo normal, donde a poco que deje mi mente libre me echo a llorar y cuando
                intento comunicarme contigo, no encuentro las palabras y entro en bloqueo. Por eso el otro
                d&iacute;a cuando me preguntaste que me pasaba, te dije que todo y nada&hellip; porque si te soy
                sincero no encuentro las palabras para describir como me siento por m&aacute;s que las
                busque&hellip; y no, ten claro que t&uacute; no tienes culpa de nada ni has hecho nada malo, de
                hecho es gracias a ti que puedo desahogarme un m&iacute;nimo aunque sea, porque est&aacute;s
                ah&iacute; siempre para que pueda decirte como me siento, porque s&eacute; que vas a escucharme,
                entenderme y vas a tratar de ayudarme y de hacerme sonre&iacute;r de cualquier manera
                posible.</p>
            <p>Siento de todo coraz&oacute;n no estar a la altura estos d&iacute;as, no
                estar sabiendo comunicarme como es debido contigo y siento que a veces pueda hablarte como si
                estuviera enfadado, a pesar de que realmente no lo estoy y lo sabes perfectamente, pero ahora mismo
                tengo tant&iacute;simas emociones en mi interior que estoy perdido y sin rumbo.</p>
            <p>No hay mucho m&aacute;s que te pueda decir, porque pedirte perd&oacute;n se
                queda demasiado corto. Quiero que sepas que estoy aqu&iacute;, que sigo aqu&iacute; y que no me voy
                a ir por muy malas que se pongan las cosas, que por m&aacute;s perdido que est&eacute; yo, no pienso
                alejarme de ti bajo ning&uacute;n concepto. Porque siempre te lo he dicho y te lo dir&eacute;,
                t&uacute; eres la &uacute;nica persona que es capaz de traer paz a una mente donde solo reina la
                tormenta. No lo olvides nunca, te amo much&iacute;simo.</p>
            <p>Te amooooo &#129782;&#127995;&#129782;&#127995;&#129782;&#127995;</p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../script.js"></script>
</body>

</html>