<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>2 Meses</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1> - 2 MESES - </h1>
            <p>
                Hola cari&ntilde;o&hellip;. Sinceramente no s&eacute; c&oacute;mo empezar la carta esta vez, no s&eacute;
                a qu&eacute; remontarme, por d&oacute;nde empezar y con que acabar&hellip;. No lo s&eacute;, creo
                que voy a dejar que el coraz&oacute;n agarre el boli y escriba &eacute;l.
            </p>
            <p>
                Llevo poco m&aacute;s de dos meses a tu lado, y ya me has hecho la persona m&aacute;s feliz de esta
                galaxia. Me has echo re&iacute;r como nunca nadie lo ha hecho, hemos vivido juntos momentos que no
                pensaba que iba a vivirlos junto a alguien. Hemos hecho planes semana tras semana, diferentes cada
                uno de ellos por un motivo u otro y siempre que me he despedido de ti he salido con la misma
                sensaci&oacute;n que el primer d&iacute;a que quedamos, con esas mariposistas en el est&oacute;mago
                y una sonrisa de oreja a oreja que no cab&iacute;a en mi rostro. Pero esta vez no voy a hablarte de
                lo que me has transmitido cuando hemos quedado o cuando nos ha pasado algo, no&hellip; esta vez voy
                a transmitirte lo que me haces sentir incluso cuando no est&aacute;s, cuando me voy a dormir y
                cuando me levanto, cuando veo una foto tuya&hellip;. Simplemente voy a dejar que los sentimientos
                que guardo salgan del coraz&oacute;n y tu misma los veas una vez m&aacute;s.
            </p>
            <p>
                Cada noche, cada d&iacute;a, cada segundo desde que estamos juntos me he parado a pensar, que ser&aacute;
                eso que vistes en m&iacute; para decidir que merec&iacute;a la pena luchar por ello y que nos ha
                tra&iacute;dos a este punto en el que estamos. Muchos d&iacute;as me paro a pensar que he hecho yo
                para merecerte a ti como mujer, que he hecho para merecerme a un &aacute;ngel ca&iacute;do del
                cielo, para merecerme todo este amor que me regalas.
            </p>
            <p>
                Lo supe hace un tiempo atr&aacute;s y cada d&iacute;a estoy m&aacute;s seguro de que t&uacute; eres la
                persona junto a la que deseo vivir el resto de mi vida, la mujer con la que sue&ntilde;o en casarnos
                un d&iacute;a en la playa con un atardecer tan precioso como tu sonrisa de fondo. S&eacute; que vas
                a ser t&uacute; la persona con la que compre mi primera casa, la persona que cuidar&aacute; como a
                nadie a ese cachorro que tendremos, la persona que pondr&aacute; el nombre a mis hijos, que rezo por
                que salgan clavados a ti&hellip; simplemente s&eacute; que vas a ser t&uacute; la persona que deseo
                que me acompa&ntilde;e de la mano hasta que mi coraz&oacute;n deje de latir.
            </p>
            <p>
                Te lo dije una vez y te lo repetir&eacute; miles de veces, yo s&eacute; que el amor de mi vida eres tu, lo
                s&eacute; y lo siento, y que si por alg&uacute;n motivo no acaba siendo as&iacute;, me habr&eacute;
                equivocado de vida, pero nunca me equivoque contigo, nunca cari&ntilde;o. Porque los sentimientos
                que despiertas en mi, como me haces vivir mi vida, como me siento desde que estas a mi lado, es una
                sensaci&oacute;n &uacute;nica y que jamas volver&iacute;a a sentir. Porque cuando tengo un mal
                d&iacute;a, recibo ese mensaje tuyo que me alegra como nada, me evade de los problemas y me traslada
                a un mundo de ensue&ntilde;o.
            </p>
            <p>
                Los dos sabemos que en la relaci&oacute;n habr&aacute; d&iacute;as no tan buenos, d&iacute;as que
                ninguno de los dos estemos al 100%, d&iacute;as que discutiremos por tonter&iacute;as&hellip; pero
                eso es el amor, elegir con quien vas a discutir, quedarte en las malas y en las peores al lado de
                esa persona, sujetarla cuando ves que igual se cae al suelo, animarla en sus d&iacute;as duros y
                compartir la felicidad en los buenos. Porque el amor no es algo q surja, el amor se elige y se
                trabaja, y cari&ntilde;o, yo sabes de sobra que estoy dispuesto a trabajar como nadie para que lo
                nuestro salga adelante, para que todos esos planes que ya hemos hecho se cumplan, para poder
                despertarme y poder darte un beso de buenos d&iacute;as&hellip;. Simplemente, para vivir junto a ti
                lo que me resta de vida.
            </p>
            <p>
                Por todo esto mi vida y por otras miles de cosa, que ahora mismo no soy capaz de mencionar por culpa de
                este mar de lagrimas que provocas en mi de felicidad, por ello y por infinitos motivos m&aacute;s te
                amo como a nada ni a nadie en este mundo. Te amo con locura, en todas tus versiones y en todas las
                formas que tienes, te amo y siempre te elegir&eacute; a ti, porque a mis ojos no existe una mujer
                que pueda respirar t&uacute; mismo aire, no existe. Por todo esto y m&aacute;s cari&ntilde;o, TE AMOOO.
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../script.js"></script>
</body>

</html>