<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>¿Enamoramiento?</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntgl;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
        <main>
            <h1> - ¿ENAMORAMIENTO? - </h1>
            <p>
                Desde mi perspectiva, creo que poco a poco vamos dejando atr&aacute;s esa fase de enamoramiento, donde
                todo son palabras de afirmaci&oacute;n, donde todo es id&iacute;lico y solo vemos cosas positivas y
                bonitas del otro. Ahora que estamos empezando a ver realmente quien es el otro, ahora que yo estoy
                empezando a ver quien eres realmente como persona, con tus &ldquo;defectos&rsquo; si es que se
                pueden llamar as&iacute;, estoy m&aacute;s seguro que el primer d&iacute;a de que te amo y de que
                eres la mujer con la que pienso formar una familia. Porque ahora que hemos discutido ligeramente,
                nos hemos encontrado con alguna pierda en nuestro camino y hemos sabido sobrepasarla, ahora que ya
                sabemos c&oacute;mo y cuando hay que comunicarse con el otro m&aacute;s que nunca, ahora estoy
                m&aacute;s seguro de que eres la mujer de mi vida y que si no eres t&uacute; no es nadie. Ahora que
                t&uacute; sabes que yo mentalmente soy d&eacute;bil y tengo d&iacute;as malos y peores donde lo
                &uacute;nico que necesito es sentirte cerca, saber que est&aacute;s ah&iacute; y que no te vas a
                ir&hellip; ahora que yo s&eacute; que t&uacute; tambi&eacute;n tienes d&iacute;as malos y peores,
                d&iacute;as en los que simplemente necesitas t&uacute; espacio y as&iacute; ser&aacute; siempre que
                lo pidas&hellip; ahora que ya nos conocemos m&aacute;s en detalle y m&aacute;s a fondo, puedo
                decirte cari&ntilde;o que estoy enamorado de ti de principio a fin, de todas tus formas de ser, de
                todas tus payasadas, de tus enfados, de tus caras, de tus abrazos, de tus labio, de tu
                coraz&oacute;n, de tu voz, de tu mirada&hellip;. De cada min&uacute;scula parte que te pertenece y
                te describe como persona, gracias a las cuales eres quien eres y te amo de una manera que ni yo
                cre&iacute;a capaz que ser&iacute;a capaz de querer a alguien en mi vida. Simplemente te amo
                much&iacute;simo mi vida, de principio a fin, de lo mejor a lo peor que albergas en tu interior, de
                cada parte de ti estoy enamorado. TE AMO CARI&Ntilde;O.
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
</body>

</html>