<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Discusiones</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
        <main>
            <h1> - DISCUSIONES - </h1>
            <p>
                Esta semana pasada ha sido dura para ambos, se nos ha hecho muy pesada y hemos querido que acabara cuanto
                antes. Durante esa semana, he pensado mucho en todo, sobretodo en lo nuestro&hellip; he visto como
                me sent&iacute;a tratado diferente, no a malas, si no que el trato era diferente&hellip;
                quiz&aacute;s m&aacute;s fr&iacute;o ? No s&eacute; si lo calificar&iacute;a as&iacute;. He
                determinado en mi mente que ese cambio, que no considero en absoluto negativo, es fruto de un avance
                en la relaci&oacute;n, de un cambio de etapa como bien te dije&hellip; donde todo es real, no
                id&iacute;lico, y ves lo bueno y menos bueno de todo. Durante esta semana he tenido momentos de
                baj&oacute;n, de falta de energ&iacute;a, donde lo que m&aacute;s necesitaba eran tus palabras de
                afirmaci&oacute;n, t&uacute; cari&ntilde;o aunque fuera a trav&eacute;s de una pantalla, tus
                &ldquo;te amo&rdquo; para sentir que todo estaba bien y que mi cabeza no ten&iacute;a porque armar
                una tormenta de un simple vaso de agua. Pero eso no pod&iacute;a ser as&iacute;, porque yo necesito
                contacto y amor cuando estoy mal, cuando decaigo como persona, pero t&uacute; necesitas t&uacute;
                espacio cuando no est&aacute;s teniendo el d&iacute;a&hellip; y a veces, por muy dif&iacute;cil que
                sea, los d&iacute;as son malos para ambos y nos sentiremos m&aacute;s alejados el uno del otro.
                Realmente llegue a plantearme si hab&iacute;a hecho algo mal, si ese cambio que vi en tus palabras,
                en tus mensajes, en tu forma de tratarme a trav&eacute;s de una pantalla era culpa m&iacute;a, o si
                era por un mal d&iacute;a o una mala semana. Y a posteriori he visto que no, que yo no tenia culpa
                de nada, que efectivamente hab&iacute;a sido una semana m&aacute;s dura de lo habitual. Sent&iacute;
                en ciertos momentos que pagabas conmigo tu enfado, pero realmente no es que lo pagaras conmigo, es
                simplemente que yo no supe ver qu&eacute; necesitabas espacio, que la &uacute;nica forma de ayudarte
                era dejarte respirar tranquila&hellip; y en fin, creo que yo mismo me gane a pulso ciertas
                cosas.
            </p>
            <p>
                A lo que voy, es que de esta semana he aprendido much&iacute;simo sobre ti, como persona y como mi
                pareja, he aprendido que en momentos malos he de darte tu espacio, pero que tampoco est&aacute; de
                m&aacute;s regalarte ese cari&ntilde;o aunque sea m&aacute;s espor&aacute;dico, que en momentos
                malos no he de buscar la soluci&oacute;n o intentar ayudarte d&aacute;ndote consejos, que la mejor
                ayuda es callar y observar. Simplemente, creo que despu&eacute;s de esa semana he aprendido dos
                cosas. La primera de ellas es como tengo que comportarme cuando tienes un mal d&iacute;a. Y la
                segunda, es que por malo que sea el d&iacute;a, la semana&hellip; por mal que est&eacute;s, te voy a
                seguir amando con todo mi coraz&oacute;n. Te amo cari&ntilde;o, como t&uacute; dijiste un
                d&iacute;a, hasta la tumba&nbsp;.
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
    <script src="../script.js"></script>
</body>

</html>