<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>T&uacute;</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
            <main>
                <h1> - DESAPARECER ? - </h1>
                <p>
                    La cosa se est&aacute; poniendo muy jodida la verdad. Siempre digo que en mi diccionario no existe
                    la
                    palabra "rendirse" y que soy fiel creyente de que caerse est&aacute; permitido, pero levantarse es
                    obligatorio.
                </p>
                <p>
                    Pero se me hace muy cuesta arriba ver que lo que compone mi mundo se va derrumbando poco a poco y no
                    puedo o no soy capaz de hacer nada para evitarlo. Veo como personas que he llegado a considerar
                    hermanos est&aacute;n cambiando radicalmente y ahora son personas a las que no les puedo contar casi
                    nada porque ya no son de confianza. Ver como mi cuadrilla cada d&iacute;a tiene m&aacute;s mierda
                    dentro y cualquier d&iacute;a va a explotar y va a pillar a muchas personas en medio. Ver como el
                    futbol, un deporte que a mi me ha dado la vida, he dejado de disfrutarlo, de ilusionarme y de querer
                    seguir jugando
                    hasta no poder m&aacute;s. Ver como en casa cada d&iacute;a la convivencia es m&aacute;s complicada,
                    saltan m&aacute;s chispas
                    que nunca y a la m&iacute;nima ya hay encontronazos entre mi padre y yo.
                </p>
                <p>
                    Es jodido porque me siento m&aacute;s vac&iacute;o que nunca, estoy rodeado de gente a la que le
                    importo y me quiere en sus vidas, pero a&uacute;n as&iacute; me siento vac&iacute;o. Siento que no
                    aporto, que no ayudo y que soy insuficiente para todas estas personas... es muy costoso porque doy
                    mi 100% cuando realmente estoy a m&iacute;nimos y a&uacute;n as&iacute; sigo sintiendome
                    in&uacute;til. Y la bola se hace m&aacute;s grande porque ni yo estoy al 100% ni el amor de mi vida
                    lo est&aacute; tampoco. Estamos los dos en un momento que necesitamos espacio y tiempo, pero a la
                    vez ayuda externa... y a&uacute;n que pueda estar costando, s&eacute; que lo estamos logrando los
                    dos juntos. Porque las cosas faciles no son reales, lo que es real cuesta trabajo, sudor y
                    l&aacute;grimas, cuesta mucho esfuerzo que much&iacute;sima gente no est&aacute; dispuesta a hacer,
                    pero que nosotros dos tenemos claro que merece la pena hacerlo. Porque a&uacute;n que las cosas se
                    pongan dif&iacute;ciles, rendirse o abandonar al otro nunca ser&aacute; una opci&oacute;n, NUNCA.
                </p>
                <p>
                    Es por todo esto que me est&aacute; costando tant&iacute;simo tirar para adelante, por todo esto que
                    cada d&iacute;a duermo menos y como menos, me ataca con m&aacute;s frecuencia y m&aacute;s
                    intensidad que nunca la ansiedad. Pero por encima de todo ello, por encima de todos estos motivos
                    por los que podr&iacute;a rendirme y tirar todo a la basura... por encima de ello est&aacute; ella,
                    est&aacute; el amor de mi vida, mi reina y la luz de mis ojos. Y es el &uacute;nico motivo para
                    seguir tirando hacia adelante con todo, porque a pesar de que no me queden fuerzas en los brazos
                    para agarrarme a esa cuerda para salir de este pozo, me voy a agarrar con los dientes. Porque ella
                    se merece ser feliz, se merece sonre&iacute;r de nuevo y aunque sea ego&iacute;sta, quiero ser el
                    motivo de esa sonrisa una vez m&aacute;s.
                </p>
                <p>
                    Por eso, por toda esta mierda en la que estoy hundido, ella sigue siendo la luz al final de este
                    t&uacute;nel por el que estoy pasando y prometo por esa persona que est&aacute; ah&iacute; arriba y
                    tanto echo de menos, que por encima de mi cadaver tendr&aacute; que pasarme todo esto para que yo
                    mismo deje de luchar por ella y por mi.
                </p>
            </main>
            <footer>
                &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
            </footer>
    </div>
</body>

</html>