<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Mensajes Destacados</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumplea単os.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">多Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
        <main>
            <h1> - MENSAJES DESTACADOS - </h1>
            <p>
                <strong>27/08/2023</strong> - De inocente tengo lo mismo que de santa <br>
                <strong>29/08/2023</strong> - Que estoy aqu&iacute; para ti ya est&aacute; <br>
                <strong>30/08/2023</strong> - Te amoo &#10084;&#65039;&#10084;&#65039; <br>
                <strong>03/09/2023</strong> - Esto es casi aquapark<br>
                <strong>03/09/2023</strong> - Estaba m&aacute;s calientre que un radiador jajajjjajajj<br>
                <strong>05/09/2023</strong> - Tu sabes que te amo much&iacute;simo no?<br>
                <strong>06/09/2023</strong> - Venga amor, te amoo, ma&ntilde;ana te veoo que tengo muchas ganasss<br>
                <strong>07/09/2023</strong> - Eres MI hombre amor<br>
                <strong>09/09/2023</strong> - Yo tengo f&eacute; ciega en ti amor<br>
                <strong>09/09/2023</strong> - Osea voy a dejarte ir? Pues ni de co単a<br>
                <strong>10/09/2023</strong> - A ver, no hay cosa que m&aacute;s me cueste que hablar de mis sentimientos y pues es que
                nunca se que decir, as&iacute; de simple. Porque siempre he cre&iacute;do que iba a econtrar a alguien
                que iba a merecer la pena y pues eso, sinceramente me atrevo a decir que eres t&uacute;<br>
                <strong>21/09/2023</strong> - Ya sabes que no te cambio por nada<br>
                <strong>24/09/2023</strong> - Me quedo para siempre anjajajajja<br>
                <strong>28/09/2023</strong> - Amooorrr, no quiero agobiarte m&aacute;s porque s&eacute; que ya estas bastante agobiado
                con el tema, pero que no se te olvide que estoy aqu&iacute; para lo que necesites y que de esta se sale
                por las buenas o por las malas, me da igual y que te voy a ayudar todo lo que pueda y m&aacute;s<br>
                <strong>28/09/2023</strong> - Que es una puta mierda como una casa de grande y no puedo hacer nada y que me
                encantar&iacute;a poder hacer, pero estoy aqu&iacute; para lo que necesites, ya lo sabes<br>
                <strong>01/10/2023</strong> - Amor, estoy s&uacute;per orgullosa de ti<br>
                <strong>21/10/2023</strong> - Ibas bien guapo<br>
                <strong>24/10/2023</strong> - Pues hablar&iacute;a de como me haces sentir, de como me siento despues de estar contigo o
                simplemente de la ilusi&oacute;n con la que hablo de ti o de las cosas que me cuentas. Tambi&eacute;n de
                la sonrisa que me sale inconscientemente o simplemente lo que disfruto estando a tu lado o lo
                r&aacute;pido que se pasa el tiempo<br>
                <strong>01/11/2023</strong> - Has vuelto a sacar a tu ni単o interior y a hacerle feliz. Has sido capaz de volver a
                sonre&iacute;r sin ning&uacute;n tipo de motivo. Buscas un d&iacute;a cualquiera de la semana para estar
                conmigo. Eres capaz de creer en ti y que eres capaz de hacer lo que te propongas. Tu inseguridad ha
                desaparecido. Has vuelo a ser feliz.<br>
                <strong>05/11/2023</strong> - Sabes que conf&iacute;o en ti m&aacute;s que t&uacute; mismo<br>
                <strong>27/11/2023</strong> - Cosas que me gustan de ti: Tu sonrisa, como hueles, como me miras, como me tratas, que seas
                buena persona. Cosas que odio de ti: Que fumes, que pidas perd&oacute;n todo el rato, que no digas como
                te sientes, que no entras en raz&oacute;n. Cosas que siempre haces: Llorar, quejarte por todo, escuchar
                m&uacute;sica 24/7. Frases que dices: No te pases, I mean. Cosas que cambiaria: Nada<br>
                <strong>02/12/2023</strong> - Como de repente intento mantener la respiraci&oacute;n y no puedo m&aacute;s? O cuando te
                pido otro dedo m&aacute;s?<br>
                <strong>26/12/2023</strong> - Disdruta de una vez, su&eacute;ltate y deja de buscar loque tu padre quiere<br>
                <strong>29/12/2023</strong> - As&iacute; que pasa de pensar que no quiero quedar<br>
                <strong>06/01/2024</strong> - Tienes miedo de ser muy intenso y que te juzguen por eso. Vas de t&iacute;o duro no me importa nada,
                y luego te afecta dem&aacute;s y sufres el que m&aacute;s y te rayas como nadie sabe. Buscas la aprobaci&oacute;n de tu padre siempre<br>
                <strong>11/01/2024</strong> - S&eacute; que no puedo hacer nada y que es complicado para ti, pero ya sabes que estoy para ti siempre que lo necesites<br>
                <strong>14/01/2024</strong> - Te echa de menos la jefa<br>
                <strong>29/01/2024</strong> - Las cotillas quieren conocerte<br>
            </p>
        </main>
        <footer>
            &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
        </footer>
    </div>
</body>

</html>