<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Razones para amarte</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu Cumple</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
            <main>
                <h1> - MIS EMOCIONES - </h1>
                <p>
                    Hola mivida, sabes de sobra que a pesar de que sea una persona relativamente segura de mi mismo, a
                    veces me cuesta mucho exteriorizar mis emociones, incluso contigo que eres la persona con quien m&aacute;s
                    confianza tengo.
                </p>
                <p>No estoy del todo conforme con como me expreso, porque a pesar de intentar hacerlo lo mejor posible
                    siempre, tanto por escrito como cara a cara, a veces las palabras se me enredan en la garganta y no
                    acabo dici&eacute;ndote todo lo que realmente siento. De alg&uacute;n modo me escudo en la pantalla del
                    movil o en las cartas, puesto que siento que de este modo si digo algo y se llega a mal interpretar
                    como alguna vez ya nos ha pasado, siento que lo que est&aacute; en juego puede correr un menor
                    riesgo. De verdad, intento mejorar cada dia much&iacute;simos aspectos personales con tal de darte
                    la mejor versi&oacute;n de mi cada d&iacute;a y que puedas disfrutar de ella siempre, ojal&aacute; hasta el
                    &uacute;ltimo dia de mi vida.
                </p>
                <p>
                    Sabes que existe una pequeña parte en la historia de mi vida que a&uacute;n no te he contado, y
                    sinceramente no s&eacute; si en alg&uacute;n momento me sentir&eacute; con el valor de cont&aacute;rtelo.
                    Es algo
                    que podr&iacute;a escribirte y mandartelo, pero en un pasado me marc&oacute; much&iacute;simo y
                    estoy seguro que contartelo cuando estemos los dos juntos sentados frente a frente es la mejor de
                    las ideas. Como te he dicho, en alg&uacute;n momento te lo contar&eacute;, sabes que no es cosa
                    tuya, que esta vez quien tiene miedo soy yo y no sobre lo que es esa historia, sino los pensamientos
                    consecuentes que ello puede traerte sobre mi, que me dejes de ver con los mismos ojos o que
                    directamente nuestro amor pueda tener una pequeña grieta... No s&eacute; como hacerlo, pero lo
                    har&eacute;.
                </p>
                <p>
                    Dejando ese pequeño pero gran "tema" a un lado, quer&iacute;a cariño recordarte una vez m&aacute;s
                    todos aquellos sentimientos que a lo largo de este precioso año has despertado en mi. Creo que
                    siempre te he dicho lo que siento por ti, todo aquello que despiertas en mi con bastante claridad y
                    siempre que he visto que era un buen momento para recordar todas esas emociones. Te
                    descojonar&aacute;s de mi porque soy un aut&eacute;ntico oso amoroso, ya te lo dije en su
                    d&iacute;a, que a la m&iacute;nima que puedo te estoy llenando la cara a besos, dicientode "te amo" 923785
                    millones de veces. Pero adem&aacute;s de todo ello, tambi&eacute;n existen en mi otras formas con
                    las que trato de demostrarte siempre el amor que te tengo.
                </p>
                <p>
                    A pesar de que a veces no sea capaz de demostrartelo como a mi me gust&iacute;a, sabes que siempre
                    est&aacute;s en mi cabeza y siempre estoy preocupado por ti, por quien te rodea y por lo que y quien
                    te hace brillar esos ojos tan bonitos que tienes. Siempre trato de sorprenderte con alg&uacute;n
                    detalle, intento que probemos sitios nuevos donde cenar porque a los dos nos encantan las
                    hamburguesas, miro por todas partes planes para hacer juntos, ver pueblos o perdernos por la
                    carretera juntos, hablar de todo y de nada a la vez, reirnos por la mayor estupidez que existe...
                    simplemente, ocupas una inmesna parte de mi coraz&oacute;n y de mi cabeza, y sabes perfectamente que
                    ese trozo que ocupas es a lo que m&aacute;s aprecio le tengo.
                </p>
                <p>
                    Ya por &uacute;ltimo, que estar&aacute;s cagandote en mi por escribir tanto jajajaj, hacerte saber
                    que si ten&iacute;as alguna duda, est&aacute;s en absolutamente todos mis planes de futuro, que me
                    muero por vivir un futuro a tu lado, uno de todos esos con los que nos hemos reido a m&aacute;s no
                    poder, con hacer todos esos planes que tenemos apuntados realidad y hacer muchos m&aacute;s, por
                    formar nuestra familia el d&iacute;a de mañana... porque lo quiero absolutamente todo contigo. Te lo
                    dije una vez y te lo repetir&eacute; siempre, o eres t&uacute; o no va a ser nadie, asi de simple.
                    Que nos espera un futuro brillante y cojonudo, apasionante e incierto por ahora, pero que cada
                    d&iacute;a vamos construyendo poco a poco, porque el primer año es muy complicado, y porque lo mejor
                    esta por venir a&uacute;n mivida.
                </p>
                <p>
                    Por todo esto, todo lo dem&aacute;s que est&aacute; reflejado en las cartas, por todos esos mensajes
                    que te he escrito incluso sin saber donde estaba, por todas esas fotos que te he mandado al
                    acordarme de ti... por todo ello cariño te amo con mi vida, te amo m&aacute;s que a mi mismo y lo
                    quiero todo contigo a pesar de que sea un chaval dificil. TE AMOOOO CARIÑOOOO.
                </p>
            </main>
            <footer>
                &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
            </footer>
    </div>
</body>

</html>