<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>T&uacute;</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <div class="menu-hamburguesa" id="menuToggle">
                &#9776;
            </div>
            <ul id="menu" class="menu">
                <li><a href="principal.html">Inicio</a></li>
                <li>
                    <a href="#" class="menu-item">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li>
                    <a href="#" class="menu-item">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
                <li><a href="Linea tempotal.html">Cronograma</a></li>
            </ul>
        </nav>
            <main>
                <h1> - UN BAL&Oacute;N, UNA VIDA - </h1>
                <p>
                    Y despu&eacute;s de tant&iacute;simos años, de tan&iacute;simas horas de dedicaci&oacute;n, de
                    alegr&iacute;as y de tristezas, nuestro camino se separa. Es una desgracia que algo como el
                    f&uacute;tbol, que me ha dado la vida, tenga que dejar de formar parte de mi. Siempre ha sido esa
                    sensaci&oacute;n de libertad, saber que hab&iacute;a entrenamiento o partido, saber que en esos
                    minutos pod&iacute;a desconectar de todo y conectar conmigo mismo. Saber que apesar de pasar por
                    malas rachas, lesiones, momentos donde la cabeza y el cuerpo no eran uno, este deporte siempre
                    estaba ah&iacute;.
                </p>
                <p>
                    He pasado del "que bien, hay entreno" a decir "no me apetece entrenar". Algo que ha sido parte de mi
                    tantos años vaya a dejar de serlo este verano, son much&iacute;simas cosas juntas que me han quitado
                    la ilusi&oacute;n de seguir jugando; entrenadores, compañeros, malas rachas... son muchas cosas.
                    Pero creo que es mejor decir hasta luego, antes que acabar quem&aacute;ndome y odiando el deporte
                    que un d&iacute;a me di&oacute; la vida.
                </p>
                <p>
                    No es una decisi&oacute;n nada facil, pero a veces es lo correcto aunque duela. Me duele tener que
                    dejar de jugar, pero en el momento que no disfruto de algo que muchos años ha sido mi pasi&oacute;n,
                    es mejor dejarlo aunque la puerta permanezca abierta. Nadie va a entender lo duro que es esto, en
                    absoluto, porque abandono lo que para m&iacute; ha sido mi identidad y mi camino de alivio muchos
                    años. Espero que sea un hasta luego y poder volver alg&uacute;n d&iacute;a, pero nada se sabe a
                    cerca del futuro. Solo quedar&aacute; mirar las fotos, recordar todos esos momentos que me ha dejado
                    este deporte que ante todo son positivos y es as&iacute; como quiero recordarlo, con positividad.
                </p>
                <p>
                    Me duele y me hace llorar, pero lo mejor es decir "hasta luego" y avanzar en la vida. Le doy las
                    gracias al f&uacute;tbol por enseñarme tant&iacute;simo y espero poder disfrutarlo alg&uacute;n
                    d&iacute;a como al principio, ojal&aacute; de la mano de mi hijo.
                </p>
            </main>
            <footer>
                &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
            </footer>
    </div>
    <script src="../script.js"></script>
</body>

</html>