<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../estilos.css" />
    <link rel="icon" type="image/png" href="../Imagenes/Icono.png">
    <title>Tu Cumple</title>
</head>

<body>
    <div id="contenedor">
        <nav>
            <ul>
                <li><a href="principal.html">Inicio</a></li>
                <li><a href="#">Fechas Especiales</a>
                    <ul class="submenu">
                        <li><a href="C2.html">2 Meses</a></li>
                        <li><a href="C6.html">Madrid</a></li>
                        <li><a href="C8.html">Fin del 2023</a></li>
                        <li><a href="C11.html">6 Meses</a></li>
                        <li><a href="C13.html">9 Meses</a></li>
                        <li><a href="Tu cumple.html">Tu 19 Cumplea&ntilde;os</a></li>
                        <li><a href="Aniversario.html">Aniversario</a></li>
                        <li><a href="Tu 20 cumpleaños.html">Tu 20 Cumplea&ntilde;os</a></li>
                    </ul>
                </li>
                <li><a href="#">T&uacute; al 100%</a>
                    <ul class="submenu">
                        <li><a href="About us.html">Sobre Nosotros</a></li>
                        <li><a href="Destacados.html">Destacados</a></li>
                        <li><a href="Razones.html">Razones para Amarte</a></li>
                        <li><a href="Tu.html">T&uacute;</a></li>
                        <li><a href="Fotos.html">Fotos</a></li>
                        <li><a href="Emociones.html">Mis emociones</a></li>
                    </ul>
                </li>
                <li><a href="#">Reflexi&oacute;n</a>
                    <ul class="submenu">
                        <li><a href="C1.html">Me enamor&eacute;</a></li>
                        <li><a href="C3.html">Malentendidos</a></li>
                        <li><a href="C4.html">¿Enamoramiento?</a></li>
                        <li><a href="C5.html">Discusiones</a></li>
                        <li><a href="C7.html">Imperfecciones</a></li>
                        <li><a href="C9.html">Mi ansiedad</a></li>
                        <li><a href="C10.html">Perd&oacute;n</a></li>
                        <li><a href="C12.html">D&iacute;s duros</a></li>
                    </ul>
                </li>
                <li><a href="#">Mis Debilidades</a>
                    <ul class="submenu">
                        <li><a href="Carta de despedida.html">Carta de Despedida</a></li>
                        <li><a href="No puedo mas.html">No puedo m&aacute;s</a></li>
                        <li><a href="Desaparecer.html">Desaparecer</a></li>
                        <li><a href="Futbol.html">F&uacute;tbol</a></li>
                    </ul>
                </li>
            </ul>
            <main>
                <h1> - TU 20 CUMPLEA&Ntilde;OS - </h1>
                <p> Hola cari&ntilde;o, hace exactamente un a&ntilde;o desde que te escrib&iacute; tu primera carta, que
                    ya no se si te estar&aacute;s acostumbrando a ellas o no, intuyo que si pero bueno, eso no va a
                    hacer que deje de escribirte.</p>
                <p>Antes de nada, quiero que sepas una vez m&aacute;s que para mi lo eres absolutamente todo... eres mi
                    luz al final del t&uacute;nel, la persona que me alegra esos dias de mierda, la persona que suceda
                    lo que suceda estar&aacute; ah&iacute; para escucharme, mi absoluta prioridad, y como no, el amor de
                    mi vida. Quiero que sepas que desde que nos conocimos, mi vida ha tomado un rumbo totalmente
                    diferente, estoy seguro que a mejor, y as&iacute; espero que la tuya tambi&eacute;n. Pero esta vez,
                    no soy yo quien te va a hablar, va a ser mi memoria mientras echa humo y mi coraz&oacute;n.</p>
                <p>Al igual que t&uacute;, tambi&eacute;n deber&iacute;a pedirte perd&oacute;n por todas esas veces que
                    mi actitud ha sido reprochable, por todas esas contestaciones fuera de lugar, por todas esas
                    discusiones que hemos tenido por mi culpa, por todas esas caras que te he puesto, ha pesar de no ser
                    intencionadas, han estado fuera de lugar. Por todas esas veces que he desaparecido y te he hecho
                    sentir culpable de algo que no era cosa tuya sino m&iacute;a... deber&iacute;a y debo pedirte
                    perd&oacute;n por todo ello, y esta carta no es para eso, ser&iacute;a muy cobarde por mi parte
                    escudarme detr&aacute;s de un papel para ello la verdad.</p>
                <p>Pero a su vez, quiero darte tambi&eacute;n las gracias por todo, por todos esos esfuerzos que has
                    hecho por mi, por todas esas veces que t&uacute; has sacado tema de conversaci&oacute;n porque yo
                    estaba ido, por todas esas veces que t&uacute; has tomado la iniciativa, por todos esos momentos en
                    los que has venido a estar conmigo durante mis ataques de ansiedad... tendr&iacute;a que vivir un
                    millar de vidas para poder agradecerte cada una de esas veces y a&uacute;n as&iacute; no
                    ser&iacute;an pocas. Pero de coraz&oacute;n te lo digo y te lo dir&eacute; siempre, gracias por ser
                    tu al 100%, por vacilarme hasta la saciedad y sacarme de mis casillas, por tratarme como un perro y
                    hacerme re&iacute;r a m&aacute;s no poder... de verdad, gracias por todo mivida, gracias.</p>
                <p>No se si antes de que leas esta carta habremos hablado de ello, pero tengo una cosa que decirte sobre
                    la conversaci&oacute;n que tuvimos en aquel banco en fiestas. Te lo dir&eacute; a la cara
                    independientemente de que te lo diga ahora. No pudiste hacerlo mejor, es imposible, me trajiste de
                    vuelta cuando yo desaparec&iacute;a, estuviste ah&iacute; y me escuchaste cuando m&aacute;s lo
                    necesitaba, tomaste las mejores decisiones que se pueden tomar, me diste la mano y me miraste cuando
                    m&aacute;s necesitaba verte, mantuviste ese tono de ensue&ntilde;o para tranquilizarme... se que la
                    situaci&oacute;n no era sencilla, no lo fu&eacute; para mi y s&eacute; que para t&iacute; mucho
                    menos, se que estar en esa posici&oacute;n no es plato de buen gusto para nadie pero lo supiste
                    llevar mejor que nadie, mejor que yo incluso. Y a pesar de ello, a la ma&ntilde;ana siguiente leer
                    tus mensajes fue lo m&aacute;s reconfortante de la historia, de verdad, fue sentir que hab&iacute;a
                    soltado el mayor de los lastres y saber que nada hab&iacute;a pasado practicamente... pero algo
                    tengo grabado en la memoria. Esa parte de la conversaci&oacute;n en la que yo te dec&iacute;a "tengo
                    miedo a que despu&eacute;s de que sepas esto cambie tu percepci&oacute;n de mi" y tu respuesta
                    "crees que por esto va a cambiar algo?". Eso lo tengo grabado en la mente a fuego y por m&aacute;s
                    que me costase soltarlo... estoy viendo y ver&eacute; que es verdad, que por ello no vas a verme
                    diferente ni vas a pensar nada de mi, al contrario, vas a apoyarme a ir hacia adelante y hacerle
                    frente a todo. De verdad cari&ntilde;o, no pudiste hacerlo mejor en ninguno de los sentidos, y
                    recalco que esto pienso decirtelo frente a frente en cuanto estemos solos... pero quiero que lo
                    sepas y lo tengas siempre presente, que lo has hecho de aut&eacute;ntico lujo, mejor imposible, y
                    que a m&iacute; me ha quedado claro que, ni va cambiar tu forma de verme, y que de ahora en adelante
                    tengo a mi lado no se... es indescriptible con palabras lo que eres para mi ahora mismo
                    cari&ntilde;o, pero dentro de todo ello lo eres todo para mi.</p>
                <p>Adem&aacute;s de todo ello cari&ntilde;o, siento que desde que te escrib&iacute; la primera de todas
                    las cartas hace un año, yo como persona he cambiado, espero que a mejor sinceramente, pero que te
                    voy a decir a ti que no sepas ya. De algo que me he dado cuenta es que me cuesta mucho m&aacute;s
                    hacerte un regalo sin valor sentimental, a uno con el... se me hace mucho mas di&iacute;cil porque a
                    nivel de sentimientos siempre tengo ideas dentro de la cabeza, pero ahora regalarte algo como
                    "objeto" me es mucho mas dif&iacute;cil cuando se trata de ti.</p>
                <p>Una vez m&aacute;s, y jamas por &uacute;ltima, quiero agradecerte todo lo que haces, has hecho y
                    har&aacute;s por mi en un futuro, porque aunque a veces no te lo diga, siempre lo sentir&eacute;
                    as&iacute;. Gracias por todo, por todas esas lecciones de vida que me has ense&ntilde;ado, por todos
                    esos momentos que me has regalado a tu vera, por todas esa risas que hemos echado juntos a&uacute;n
                    en nuestros peores momentos, por todos esos vaciles que me han sacado la mayor de las carcajadas y
                    me he picado como un cr&iacute;o, por todos esos viajes en coche, por todas esas hamburguesas que
                    hemos degustado juntos, por todas esas vivencias... por absolutamente todo, gracias mivida. Y
                    tambi&eacute;n perd&oacute;n por todas esas veces que no me he sabido comportar, por todas esas
                    discusiones que he provocado, por todas esas malas contestaciones y gestos negativos, perd&oacute;n
                    de coraz&oacute;n cari&ntilde;o.</p>
                <p>En definitiva car&ntilde;o, millones de gracias por todo, tendr&iacute;a que vivir much&iacute;simas
                    vidas m&aacute;s para poder compensarte por todo aquello que has hecho por mi y creo que ni
                    a&uacute;n as&iacute; ser&iacute;an suficientes. Me muero por vivir una eternidad a tu lado, por
                    llevar acabo todos esos sue&ntilde;os que tenemos. No puedo prometerte nada porque como t&uacute;
                    dices, el futuro es incierto y las promesas mucahs veces se rompen, pero te aseguro que por mi parte
                    har&eacute; todo lo que est&eacute; en mis manos para que lo nuestro siga su curso y vaya en buena
                    direcci&oacute;n, para ojal&aacute;, poder vivir todo lo que tenemos hablado en un futuro.</p>
                <p>Te amo con locura, te amar&eacute; siempre por encima de todo porque me lo has dado todo y me das
                    absolutamente todo lo que exite en esta vida.</p>
            </main>
            <footer>
                &#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;&#129293;
            </footer>
    </div>
</body>

</html>